
/* Class = "NSWindow"; title = "Préférences"; ObjectID = "3"; */
"3.title" = "Préférences";

/* Class = "NSTabViewItem"; label = "Général"; ObjectID = "6"; */
"6.label" = "Général";

/* Class = "NSTabViewItem"; label = "Navigateur"; ObjectID = "8"; */
"8.label" = "Navigateur";

/* Class = "NSTabViewItem"; label = "Transferts"; ObjectID = "10"; */
"10.label" = "Transferts";

/* Class = "NSTabViewItem"; label = "Éditeur"; ObjectID = "12"; */
"12.label" = "Éditeur";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Docs"; ObjectID = "20"; */
"20.label" = "Google Docs";

/* Class = "NSTabViewItem"; label = "Débit"; ObjectID = "22"; */
"22.label" = "Débit";

/* Class = "NSTabViewItem"; label = "Connexion"; ObjectID = "24"; */
"24.label" = "Connexion";

/* Class = "NSTabViewItem"; label = "Mise à jour"; ObjectID = "26"; */
"26.label" = "Mise à jour";

/* Class = "NSTabViewItem"; label = "Langue"; ObjectID = "28"; */
"28.label" = "Langue";

/* Class = "NSBox"; title = "Navigateur"; ObjectID = "31"; */
"31.title" = "Navigateur";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "34"; */
"34.title" = "AutresVues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Ouvrir un nouveau navigateur au démarrage"; ObjectID = "37"; */
"37.title" = "Ouvrir un nouveau navigateur au démarrage";

/* Class = "NSTextFieldCell"; title = "Se connecter au signet :"; ObjectID = "39"; */
"39.title" = "Se connecter au signet :";

/* Class = "NSButtonCell"; title = "Sauvegarder l'espace de travail"; ObjectID = "41"; */
"41.title" = "Sauvegarder l'espace de travail";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Ouvrir un navigateur vide au démarrage de l'application. Une connexion au signet sélectionné est ouverte pour un nouveau navigateur."; ObjectID = "45"; */
"45.title" = "Ouvrir un navigateur vide au démarrage de l'application. Une connexion au signet sélectionné est ouverte pour un nouveau navigateur.";

/* Class = "NSBox"; title = "Connexion"; ObjectID = "46"; */
"46.title" = "Connexion";

/* Class = "NSTextFieldCell"; title = "Protocole par défaut :"; ObjectID = "48"; */
"48.title" = "Protocole par défaut :";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "51"; */
"51.title" = "AutresVues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Utiliser le trousseau"; ObjectID = "54"; */
"54.title" = "Utiliser le trousseau";

/* Class = "NSButtonCell"; title = "Confirmer la déconnexion"; ObjectID = "56"; */
"56.title" = "Confirmer la déconnexion";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Signets"; ObjectID = "62"; */
"62.title" = "Signets";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "65"; */
"65.title" = "AutresVues";

/* Class = "NSMenuItem"; title = "Utiliser de petites icônes"; ObjectID = "66"; */
"66.title" = "Utiliser de petites icônes";

/* Class = "NSMenuItem"; title = "Utiliser des icônes moyennes"; ObjectID = "67"; */
"67.title" = "Utiliser des icônes moyennes";

/* Class = "NSMenuItem"; title = "Utiliser de grandes icônes"; ObjectID = "68"; */
"68.title" = "Utiliser de grandes icônes";

/* Class = "NSTextFieldCell"; title = "Avec de petites icônes, seul le surnom du signet est affiché."; ObjectID = "70"; */
"70.title" = "Avec de petites icônes, seul le surnom du signet est affiché.";

/* Class = "NSBox"; title = "Apparence"; ObjectID = "71"; */
"71.title" = "Apparence";

/* Class = "NSButtonCell"; title = "Utiliser des lignes alternées en fond"; ObjectID = "73"; */
"73.title" = "Utiliser des lignes alternées en fond";

/* Class = "NSButtonCell"; title = "Lignes horizontales"; ObjectID = "75"; */
"75.title" = "Lignes horizontales";

/* Class = "NSButtonCell"; title = "Lignes verticales"; ObjectID = "77"; */
"77.title" = "Lignes verticales";

/* Class = "NSBox"; title = "Général"; ObjectID = "78"; */
"78.title" = "Général";

/* Class = "NSButtonCell"; title = "Afficher les fichiers cachés"; ObjectID = "80"; */
"80.title" = "Afficher les fichiers cachés";

/* Class = "NSButtonCell"; title = "Double-cliquer ouvre le fichier dans l'éditeur externe"; ObjectID = "82"; */
"82.title" = "Double-cliquer ouvre le fichier dans l'éditeur externe";

/* Class = "NSButtonCell"; title = "La fenêtre d'informations suit la sélection courante"; ObjectID = "84"; */
"84.title" = "La fenêtre d'informations suit la sélection courante";

/* Class = "NSButtonCell"; title = "Utiliser des dossiers-ressorts lors du glissement d'un fichier"; ObjectID = "86"; */
"86.title" = "Utiliser des dossiers-ressorts lors du glissement d'un fichier";

/* Class = "NSTextFieldCell"; title = "Court"; ObjectID = "90"; */
"90.title" = "Court";

/* Class = "NSTextFieldCell"; title = "Moyen"; ObjectID = "92"; */
"92.title" = "Moyen";

/* Class = "NSTextFieldCell"; title = "Long"; ObjectID = "94"; */
"94.title" = "Long";

/* Class = "NSButtonCell"; title = "avec délai :"; ObjectID = "96"; */
"96.title" = "avec délai :";

/* Class = "NSButtonCell"; title = "La touche Entrée sélectionne le dossier ou fichier à renommer"; ObjectID = "98"; */
"98.title" = "La touche Entrée sélectionne le dossier ou fichier à renommer";

/* Class = "NSTabViewItem"; label = "Général"; ObjectID = "101"; */
"101.label" = "Général";

/* Class = "NSButtonCell"; title = "Ouvrir les fichiers téléchargés dans l'application par défaut"; ObjectID = "104"; */
"104.title" = "Ouvrir les fichiers téléchargés dans l'application par défaut";

/* Class = "NSButtonCell"; title = "Supprimer en terminant le transfert"; ObjectID = "106"; */
"106.title" = "Supprimer en terminant le transfert";

/* Class = "NSTextFieldCell"; title = "Fichiers existants :"; ObjectID = "108"; */
"108.title" = "Fichiers existants :";

/* Class = "NSTextFieldCell"; title = "Télécharger dans :"; ObjectID = "110"; */
"110.title" = "Télécharger dans :";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "113"; */
"113.title" = "AutresVues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Ramener la fenêtre au premier plan en démarrant le transfert"; ObjectID = "116"; */
"116.title" = "Ramener la fenêtre au premier plan en démarrant le transfert";

/* Class = "NSButtonCell"; title = "Fermer la fenêtre en terminant le transfert"; ObjectID = "118"; */
"118.title" = "Fermer la fenêtre en terminant le transfert";

/* Class = "NSTextFieldCell"; title = "Téléversements"; ObjectID = "121"; */
"121.title" = "Téléversements";

/* Class = "NSTextFieldCell"; title = "Téléchargements"; ObjectID = "124"; */
"124.title" = "Téléchargements";

/* Class = "NSTextFieldCell"; title = "Fichiers existants :"; ObjectID = "126"; */
"126.title" = "Fichiers existants :";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "129"; */
"129.title" = "AutresVues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Toujours remplacer en retransférant"; ObjectID = "132"; */
"132.title" = "Toujours remplacer en retransférant";

/* Class = "NSButtonCell"; title = "Toujours remplacer en retransférant"; ObjectID = "134"; */
"134.title" = "Toujours remplacer en retransférant";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "137"; */
"137.title" = "AutresVues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Transférer des fichiers :"; ObjectID = "140"; */
"140.title" = "Transférer des fichiers :";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "143"; */
"143.title" = "AutresVues";

/* Class = "NSMenuItem"; title = "Ouvrir une nouvelle connexion"; ObjectID = "144"; */
"144.title" = "Ouvrir une nouvelle connexion";

/* Class = "NSMenuItem"; title = "Utiliser la connexion du navigateur"; ObjectID = "145"; */
"145.title" = "Utiliser la connexion du navigateur";

/* Class = "NSButtonCell"; title = "Téléverser avec un nom de fichier temporaire"; ObjectID = "147"; */
"147.title" = "Téléverser avec un nom de fichier temporaire";

/* Class = "NSTabViewItem"; label = "Permissions"; ObjectID = "148"; */
"148.label" = "Permissions";

/* Class = "NSButtonCell"; title = "Modifier les permissions"; ObjectID = "151"; */
"151.title" = "Modifier les permissions";

/* Class = "NSButtonCell"; title = "Modifier les permissions"; ObjectID = "153"; */
"153.title" = "Modifier les permissions";

/* Class = "NSButtonCell"; title = "Écriture"; ObjectID = "155"; */
"155.title" = "Écriture";

/* Class = "NSButtonCell"; title = "Exécution"; ObjectID = "157"; */
"157.title" = "Exécution";

/* Class = "NSTextFieldCell"; title = "Autres"; ObjectID = "159"; */
"159.title" = "Autres";

/* Class = "NSButtonCell"; title = "Écriture"; ObjectID = "161"; */
"161.title" = "Écriture";

/* Class = "NSTextFieldCell"; title = "Groupe"; ObjectID = "163"; */
"163.title" = "Groupe";

/* Class = "NSButtonCell"; title = "Exécution"; ObjectID = "165"; */
"165.title" = "Exécution";

/* Class = "NSButtonCell"; title = "Exécution"; ObjectID = "167"; */
"167.title" = "Exécution";

/* Class = "NSButtonCell"; title = "Lecture"; ObjectID = "169"; */
"169.title" = "Lecture";

/* Class = "NSButtonCell"; title = "Lecture"; ObjectID = "171"; */
"171.title" = "Lecture";

/* Class = "NSButtonCell"; title = "Lecture"; ObjectID = "173"; */
"173.title" = "Lecture";

/* Class = "NSTextFieldCell"; title = "Propriétaire"; ObjectID = "175"; */
"175.title" = "Propriétaire";

/* Class = "NSButtonCell"; title = "Écriture"; ObjectID = "177"; */
"177.title" = "Écriture";

/* Class = "NSButtonCell"; title = "Lecture"; ObjectID = "179"; */
"179.title" = "Lecture";

/* Class = "NSButtonCell"; title = "Exécution"; ObjectID = "181"; */
"181.title" = "Exécution";

/* Class = "NSTextFieldCell"; title = "Groupe"; ObjectID = "183"; */
"183.title" = "Groupe";

/* Class = "NSButtonCell"; title = "Exécution"; ObjectID = "185"; */
"185.title" = "Exécution";

/* Class = "NSButtonCell"; title = "Lecture"; ObjectID = "187"; */
"187.title" = "Lecture";

/* Class = "NSButtonCell"; title = "Lecture"; ObjectID = "189"; */
"189.title" = "Lecture";

/* Class = "NSButtonCell"; title = "Exécution"; ObjectID = "191"; */
"191.title" = "Exécution";

/* Class = "NSButtonCell"; title = "Écriture"; ObjectID = "193"; */
"193.title" = "Écriture";

/* Class = "NSButtonCell"; title = "Écriture"; ObjectID = "195"; */
"195.title" = "Écriture";

/* Class = "NSButtonCell"; title = "Écriture"; ObjectID = "197"; */
"197.title" = "Écriture";

/* Class = "NSTextFieldCell"; title = "Autres"; ObjectID = "199"; */
"199.title" = "Autres";

/* Class = "NSTextFieldCell"; title = "Propriétaire"; ObjectID = "201"; */
"201.title" = "Propriétaire";

/* Class = "NSButtonCell"; title = "vers les permissions du fichier ou dossier local"; ObjectID = "203"; */
"203.title" = "vers les permissions du fichier ou dossier local";

/* Class = "NSButtonCell"; title = "vers ces permissions :"; ObjectID = "205"; */
"205.title" = "vers ces permissions :";

/* Class = "NSButtonCell"; title = "vers les permissions du fichier ou dossier distant"; ObjectID = "207"; */
"207.title" = "vers les permissions du fichier ou dossier distant";

/* Class = "NSButtonCell"; title = "vers ces permissions :"; ObjectID = "209"; */
"209.title" = "vers ces permissions :";

/* Class = "NSTextFieldCell"; title = "Téléchargements"; ObjectID = "212"; */
"212.title" = "Téléchargements";

/* Class = "NSTextFieldCell"; title = "Téléversements"; ObjectID = "215"; */
"215.title" = "Téléversements";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "218"; */
"218.title" = "AutresVues";

/* Class = "NSMenuItem"; title = "pour les fichiers"; ObjectID = "219"; */
"219.title" = "pour les fichiers";

/* Class = "NSMenuItem"; title = "pour les dossiers"; ObjectID = "220"; */
"220.title" = "pour les dossiers";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "223"; */
"223.title" = "AutresVues";

/* Class = "NSMenuItem"; title = "pour les fichiers"; ObjectID = "224"; */
"224.title" = "pour les fichiers";

/* Class = "NSMenuItem"; title = "pour les dossiers"; ObjectID = "225"; */
"225.title" = "pour les dossiers";

/* Class = "NSTabViewItem"; label = "Horodatage"; ObjectID = "226"; */
"226.label" = "Horodatage";

/* Class = "NSButtonCell"; title = "Conserver la date de modification"; ObjectID = "229"; */
"229.title" = "Conserver la date de modification";

/* Class = "NSButtonCell"; title = "Conserver la date de modification"; ObjectID = "231"; */
"231.title" = "Conserver la date de modification";

/* Class = "NSTextFieldCell"; title = "Téléchargements"; ObjectID = "234"; */
"234.title" = "Téléchargements";

/* Class = "NSTextFieldCell"; title = "Téléversements"; ObjectID = "237"; */
"237.title" = "Téléversements";

/* Class = "NSTabViewItem"; label = "Filtre"; ObjectID = "238"; */
"238.label" = "Filtre";

/* Class = "NSTextFieldCell"; title = "Téléchargements"; ObjectID = "242"; */
"242.title" = "Téléchargements";

/* Class = "NSTextFieldCell"; title = "Téléversements"; ObjectID = "245"; */
"245.title" = "Téléversements";

/* Class = "NSButtonCell"; title = "Ignorer les fichiers correspondants à l'expression régulière :"; ObjectID = "257"; */
"257.title" = "Ignorer les fichiers correspondants à l'expression régulière :";

/* Class = "NSButtonCell"; title = "Ignorer les fichiers correspondants à l'expression régulière :"; ObjectID = "259"; */
"259.title" = "Ignorer les fichiers correspondants à l'expression régulière :";

/* Class = "NSButtonCell"; title = "Par défaut"; ObjectID = "261"; */
"261.title" = "Par défaut";

/* Class = "NSButtonCell"; title = "Par défaut"; ObjectID = "263"; */
"263.title" = "Par défaut";

/* Class = "NSBox"; title = "Gestionnaire de protocole par défaut"; ObjectID = "265"; */
"265.title" = "Gestionnaire de protocole par défaut";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "268"; */
"268.title" = "AutresVues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Sélectionner l'application par défaut à ouvrir pour les fichiers ou liens pointant vers un emplacement FTP."; ObjectID = "271"; */
"271.title" = "Sélectionner l'application par défaut à ouvrir pour les fichiers ou liens pointant vers un emplacement FTP.";

/* Class = "NSBox"; title = "Gestionnaire de protocole par défaut"; ObjectID = "273"; */
"273.title" = "Gestionnaire de protocole par défaut";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "276"; */
"276.title" = "AutresVues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Sélectionner l'application par défaut à ouvrir pour les fichiers ou liens pointant vers un emplacement SFTP."; ObjectID = "279"; */
"279.title" = "Sélectionner l'application par défaut à ouvrir pour les fichiers ou liens pointant vers un emplacement SFTP.";

/* Class = "NSBox"; title = "Encodage du texte"; ObjectID = "281"; */
"281.title" = "Encodage du texte";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "284"; */
"284.title" = "AutresVues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "L'encodage de texte par défaut est utilisé pour convertir les caractères des noms de fichiers affichés dans le navigateur. Il devrait correspondre à l'encodage de texte du serveur."; ObjectID = "287"; */
"287.title" = "L'encodage de texte par défaut est utilisé pour convertir les caractères des noms de fichiers affichés dans le navigateur. Il devrait correspondre à l'encodage de texte du serveur.";

/* Class = "NSBox"; title = "Proxys"; ObjectID = "288"; */
"288.title" = "Proxys";

/* Class = "NSButtonCell"; title = "Modifier les réglages…"; ObjectID = "290"; */
"290.title" = "Modifier les réglages…";

/* Class = "NSButtonCell"; title = "Utiliser les réglages de proxy du système"; ObjectID = "292"; */
"292.title" = "Utiliser les réglages de proxy du système";

/* Class = "NSBox"; title = "Temps d'attente"; ObjectID = "293"; */
"293.title" = "Temps d'attente";

/* Class = "NSTextFieldCell"; title = "Temps d'attente d'ouverture des connexions (secondes) :"; ObjectID = "295"; */
"295.title" = "Temps d'attente d'ouverture des connexions (secondes) :";

/* Class = "NSTextFieldCell"; title = "Nombre d'essais :"; ObjectID = "301"; */
"301.title" = "Nombre d'essais :";

/* Class = "NSTextFieldCell"; title = "avec un délai (secondes) :"; ObjectID = "303"; */
"303.title" = "avec un délai (secondes) :";

/* Class = "NSButtonCell"; title = "Recommencer les tâches réseau échouées"; ObjectID = "305"; */
"305.title" = "Recommencer les tâches réseau échouées";

/* Class = "NSBox"; title = "Mise à jour"; ObjectID = "316"; */
"316.title" = "Mise à jour";

/* Class = "NSButtonCell"; title = "Rechercher automatiquement les"; ObjectID = "318"; */
"318.title" = "Rechercher automatiquement les";

/* Class = "NSButtonCell"; title = "Rechercher maintenant"; ObjectID = "320"; */
"320.title" = "Rechercher maintenant";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "326"; */
"326.title" = "AutresVues";

/* Class = "NSBox"; title = "Limiter les transferts"; ObjectID = "328"; */
"328.title" = "Limiter les transferts";

/* Class = "NSTextFieldCell"; title = "Téléchargements"; ObjectID = "331"; */
"331.title" = "Téléchargements";

/* Class = "NSTextFieldCell"; title = "Téléversements"; ObjectID = "334"; */
"334.title" = "Téléversements";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "337"; */
"337.title" = "AutresVues";

/* Class = "NSMenuItem"; title = "Débit illimité"; ObjectID = "338"; */
"338.title" = "Débit illimité";

/* Class = "NSTextFieldCell"; title = "Consommation maximale :"; ObjectID = "341"; */
"341.title" = "Consommation maximale :";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "344"; */
"344.title" = "AutresVues";

/* Class = "NSMenuItem"; title = "Débit illimité"; ObjectID = "345"; */
"345.title" = "Débit illimité";

/* Class = "NSTextFieldCell"; title = "Consommation maximale :"; ObjectID = "348"; */
"348.title" = "Consommation maximale :";

/* Class = "NSBox"; title = "Chiffrement"; ObjectID = "350"; */
"350.title" = "Chiffrement";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "353"; */
"353.title" = "AutresVues";

/* Class = "NSTextFieldCell"; title = "Choisir l'algorithme à utiliser pour chiffrer les fichiers en téléversant."; ObjectID = "355"; */
"355.title" = "Choisir l'algorithme à utiliser pour chiffrer les fichiers en téléversant.";

/* Class = "NSBox"; title = "Lieu par défaut du compartiment"; ObjectID = "356"; */
"356.title" = "Lieu par défaut du compartiment";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "359"; */
"359.title" = "AutresVues";

/* Class = "NSTextFieldCell"; title = "Lieu géographique par défaut où créer les compartiments."; ObjectID = "361"; */
"361.title" = "Lieu géographique par défaut où créer les compartiments.";

/* Class = "NSBox"; title = "Classe d'enregistrement par défaut"; ObjectID = "362"; */
"362.title" = "Classe d'enregistrement par défaut";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "365"; */
"365.title" = "AutresVues";

/* Class = "NSTextFieldCell"; title = "Choisir le stockage à redondance réduite (RRS) pour réduire les coûts en stockant les données non critiques, et reproductibles, à des niveaux inférieurs de redondance."; ObjectID = "367"; */
"367.title" = "Choisir le stockage à redondance réduite (RRS) pour réduire les coûts en stockant les données non critiques, et reproductibles, à des niveaux inférieurs de redondance.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "372"; */
"372.title" = "AutresVues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Sélectionner un éditeur de texte à utiliser par défaut pour ouvrir les fichiers si aucune autre application ne peut être trouvée pour un type de fichier donné."; ObjectID = "375"; */
"375.title" = "Sélectionner un éditeur de texte à utiliser par défaut pour ouvrir les fichiers si aucune autre application ne peut être trouvée pour un type de fichier donné.";

/* Class = "NSButtonCell"; title = "Toujours utiliser cette application"; ObjectID = "377"; */
"377.title" = "Toujours utiliser cette application";

/* Class = "NSBox"; title = "Langue"; ObjectID = "409"; */
"409.title" = "Langue";

/* Class = "NSTextFieldCell"; title = "Les modifications prennent effet à la prochaine ouverture de l'application."; ObjectID = "411"; */
"411.title" = "Les modifications prennent effet à la prochaine ouverture de l'application.";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "414"; */
"414.title" = "AutresVues";

/* Class = "NSBox"; title = "Versionnage"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versionnage";

/* Class = "NSButtonCell"; title = "Utiliser le trousseau"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Utiliser le trousseau";

/* Class = "NSBox"; title = "ACL par défaut"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "ACL par défaut";

/* Class = "NSTextFieldCell"; title = "Choisir les droits et permissions prédéfinis à appliquer aux nouveaux compartiments et fichiers. "; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choisir les droits et permissions prédéfinis à appliquer aux nouveaux compartiments et fichiers. ";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "AutresVues";

/* Class = "NSButtonCell"; title = "Téléchargements segmentés avec plusieurs connexions par fichier"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Téléchargements segmentés avec plusieurs connexions par fichier";

/* Class = "NSBox"; title = "Classe d'enregistrement par défaut"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Classe d'enregistrement par défaut";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Vérifier la somme de contrôle"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Vérifier la somme de contrôle";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "AutresVues";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Téléversements"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Téléversements";

/* Class = "NSButtonCell"; title = "Activer le journal dé débogage"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Activer le journal dé débogage";

/* Class = "NSButtonCell"; title = "Afficher dans le Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Afficher dans le Finder";

/* Class = "NSTextFieldCell"; title = "Choisir les droits et permissions prédéfinis à appliquer aux nouveaux compartiments et fichiers. "; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choisir les droits et permissions prédéfinis à appliquer aux nouveaux compartiments et fichiers. ";

/* Class = "NSTextFieldCell"; title = "Choisir le stockage à redondance réduite (RRS) pour réduire les coûts en stockant les données non critiques, et reproductibles, à des niveaux inférieurs de redondance."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Choisir le stockage à redondance réduite (RRS) pour réduire les coûts en stockant les données non critiques, et reproductibles, à des niveaux inférieurs de redondance.";

/* Class = "NSBox"; title = "Lieu par défaut du compartiment"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Lieu par défaut du compartiment";

/* Class = "NSTabViewItem"; label = "Somme de contrôle"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Somme de contrôle";

/* Class = "NSTextFieldCell"; title = "Lieu géographique par défaut où créer les compartiments."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Lieu géographique par défaut où créer les compartiments.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "AutresVues";

/* Class = "NSTextFieldCell"; title = "Téléchargements"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Téléchargements";

/* Class = "NSButtonCell"; title = "Vérifier la somme de contrôle"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Vérifier la somme de contrôle";

/* Class = "NSBox"; title = "Journal"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Journal";

/* Class = "NSButtonCell"; title = "Détecter et ouvrir automatiquement le coffre dans le navigateur"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Détecter et ouvrir automatiquement le coffre dans le navigateur";

/* Class = "NSBox"; title = "Navigateur"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Navigateur";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "AutresVues";

/* Class = "NSBox"; title = "Versionnage"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versionnage";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "ACL par défaut"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "ACL par défaut";
